000100* Fixed-format COBOL comment
000200/ Page-eject comment
000300 IDENTIFICATION DIVISION.
000400 PROGRAM-ID. EXAMPLE.
000500 PROCEDURE DIVISION.
000600     DISPLAY 'Not *> a comment'.
000700     STOP RUN.
